data = [
    {
        "id": 1,
        "src": "assets/images/webp/1_hayati.webp",
        "name": "قفل حیاطی",
        "city":"کرمان",
        "price-range": "55-120",
        "description": "<b>قفل‌های حیاطی:</b> <br> " +
            "انواع مدل برقی و معمولی" +
            " <br> برندهای کاویان، یوتاب، پنج‌‌ستاره، کالی و..." +
            "<br>بازه قیمتی  800 هزارتومان تا 2 میلیون تومان "
    },
    {
        "id": 2,
        "src": "assets/images/webp/1_makhfi.webp",
        "name": "قفل مخقی",
        "city":"کرمان",
        "price-range": "55-120",
        "description": "<b>قفل مخفی:</b> <br> " +
            "زبانه‌های معمولی، ۳لول، ۴لول <br>" +
            "برای عمق ۶*۴ و ۸*۶ سانتیمتر" +
            "<br>قیمت تا 1 میلیون تومان"
    }, {
        "id": 3,
        "src": "assets/images/webp/1_padlock.webp",
        "name": "قفل کتابی",
        "city":"کرمان",
        "price-range": "55-120",
        "description": "<b>قفل کتابی و آویز:</b> <br> " +
            "جنس‌های آهنی، برنجی، روکش فولاد" +
            " <br> برندهای پارس، منیر، گیرا و..." +
            "<br>بازه قیمتی 500 هزارتومان تا 10 میلیون تومان"
    }, {
        "id": 4,
        "src": "assets/images/webp/1_ghofl.webp",
        "name": "قفل",
        "city":"کرمان",
        "price-range": "55-120",
        "description": "<b>قفل درب‌های چوبی و آهنی:</b> <br> " +
            "اندازه‌های ۲.۵ تا ۸ سانتیمتر" +
            " <br> برندهای دلتا، کاویان، سیزا و..." +
            "<br>بازه قیمتی 400 هزارتومان تا 800 هزارتومان"
    },
    {
        "id": 5,
        "src": "assets/images/webp/1_cylander.webp",
        "name": "توپی",
        "city":"کرمان",
        "price-range": "55-120",
        "description": "<b>انواع توپی درب:</b> <br> " +
            "اندازه‌های ۶ تا ۱۰ سانتیمتر<br>" +
            "کلیدهای ساده، کامپیوتری و دوشیار" +
            " <br> برندهای کالی، منیر، سیزا و..." +
            "<br>بازه قیمتی 350 هزارتومان تا 1 میلیون و 500 هزارتومان"
    },
    {
        "id": 6,
        "src": "assets/images/webp/1_handle.webp",
        "name": "دستگیره",
        "city":"کرمان",
        "price-range": "55-120",
        "description": "<b>دستگیره درب:</b> <br> " +
            "مدل‌های معمولی و دو‌تیکه‌(رُزت)" +
            " <br> برندهای کلون، کاویان، دلتا، پرستو و..." +
            "<br>بازه قیمتی 500 هزارتومان تا 1 میلیون و 500 هزارتومان"
    },
    {
        "id": 7,
        "src": "assets/images/webp/lola_cabinet.webp",
        "name": "لولای کابینت",
        "city":"کرمان",
        "price-range": "55-120",
        "description": "<b>لولای کابینت:</b> <br> " +
            "انواع آرام‌بند و ساده" +
            "<br>میانگین قیمت 100 هزارتومان"
    },
    {
        "id": 8,
        "src": "assets/images/webp/screw.webp",
        "name": "پیچ",
        "city":"کرمان",
        "price-range": "55-120",
        "description": "<b>انواع پیچ:</b> <br> " +
            "انواع پیچ‌های mdf در سایزهای مختلف، پیچ فیکس دستگیره و پیچ توپی" +
            "<br>بصورت خرد و بسته‌ای"
    },
    {
        "id": 9,
        "src": "assets/images/webp/lola.webp",
        "name": "لولا",
        "city":"کرمان",
        "price-range": "55-120",
        "description": "<b>لولای درب و کمد:</b> <br> " +
            "انواع لولاهای درب و کمد" +
            " <br>از نوع بلبرنگی" +
            "<br>میانگین قیمت 200 هزارتومان"
    },
    {
        "id": 10,
        "src": "assets/images/webp/aramband.webp",
        "name": "آرام‌بند درب",
        "city":"کرمان",
        "price-range": "55-120",
        "description": "<b>آرام‌بند درب:</b> <br> " +
            "مناسب درب‌های سبک و سنگین از ۶۰ تا ۱۲۰ کیلوگرم" +
            " <br> برندهای Ryobi، Reustic، Kinq و..." +
            "<br>بازه قیمتی 1 میلیون و 500 تا 10 میلیون تومان"
    },
    {
        "id": 11,
        "src": "assets/images/webp/reil.webp",
        "name": "ریل ساچمه‌ای",
        "city":"کرمان",
        "price-range": "55-120",
        "description": "<b>ریل ساچمه‌ای:</b> <br> " +
            "در اندازه‌های ۲۵ تا ۶۰ سانتی‌متر" +
            "<br>قیمت از 350 تا 800 هزارتومان"
    }
]
